/* No comment provided by engineer. */
"Could not move to Applications folder" = "Не вдалося перемістити до Програм";

/* No comment provided by engineer. */
"Do Not Move" = "Не переміщати";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Якщо бажаєте, я можу себе перемістити до Програм.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Перемістити до Програм";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Перемістити до Програм у вашій домашній папці?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Перемістити до Програм?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Для цього знадобиться пароль адміністратора.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Це збереже порядок в папці Завантажень.";
